others/log/工作之累.org
#+OPTIONS: ^:{} _:{} num:t toc:t
#+INCLUDE: "./template/log.org"
#+title:

2014年04月20日20:00左右

这一周的总体感觉就是一个字：累。不得不承认的一个原因是在出租屋里有了网络，晚上睡前总喜欢花一到两个小时用手机上网，结果睡眠时间被大幅削减了，每天早上8点之前起床后无精打采，还经常迟到。其实所谓网络不过是在淘宝上买了个3G联通上网卡和上网卡设备，网速相当慢，不过还凑合能用。

工作上没人引导，实验室的老师还不懂瞎指挥布置些对我来说没有意义的事情，环境一如既往地差，现在的研究生搞科研必要坐在电脑前，好像离开了电脑科研就没办法进行下去了似的，我必须抽些时间来把那几本书好好研究一下，我有我的想法和计划。

读书上似乎没什么进展，正在看《红与黑》和《如何阅读一本书》，前者可能是作者时代久远或翻译者水平的缘故，读起来很费劲。总之这一周很颓废，每天吃完下午饭回来都很累，有两天回来躺下就睡直到第二天早上，第二天由于睡得太多反而比平常更累。下周要多注意休息，多静心读书才是。

身体还是老样子，这周也没怎么锻炼。周五的运动会因为下雨推迟到了周六，结果还是下雨，本来打算替胖哥走方阵结果最终还是因雨取消了，浪费了两个早晨。
